<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used for the arabic version of the website
    |
    */

    'library' => 'المكتبة',
    'home' => 'الرئيسية',
    'exam' => 'الامتحانات | الامتحان',
    'book' => 'الكتب | كتاب',
    'project' => 'المشاريع | مشروع',
    'login' => 'تسجيل الدخول',
    'register' => 'انشاء حساب',
    'logout' => 'تسجيل الخروج',
    'lang' => 'اللغة',
    'copyright' => 'المكتبة 2020 | كل الحقوق محفوظة',

     // welcome page 
     'better' => 'تعليم أفضل لمستقبل أفضل',
     'welcome' => 'مرحبا بك في',
     'hob' => 'منزل الكتب',
     'access' => 'احصل على الوصول إلى مئات الكتب عبر الإنترنت',
     'browse' => 'تصفح الكتب الآن!'
];
